"%1 already exists.\nDo you want to replace it?"="Soubor %1 již existuje.\nChcete jej nahradit?";
"%1\nDirectory not found.\nPlease verify the correct directory name was given."="%1\nAdresář nenalezen.\nZkontrolujte prosím, zda byl zadán správný název adresáře.";
"%1\nFile not found.\nPlease verify the correct file name was given."="%1\nSoubor nenalezen.\nZkontrolujte prosím, zda byl zadán správný název souboru.";
"&Abort"="&Ukončit";
"&Add to Custom Colors"="&Přidat do vlastních barev";
"&Basic colors"="&Základní barvy";
"&Cancel"="&Storno";
"&Copy"="&Kopírovat";
"&Custom colors"="&Vlastní barvy";
"&Define Custom Colors >>"="&Definovat vlastní barvy >>";
"&Delete"="&Odstranit";
"&Finish"="&Dokončit";
"&Green:"="&Zelená:";
"&Help"="&Nápověda";
"&Ignore"="&Ignorovat";
"&Name:"="&Název:";
"&Next >"="&Další >";
"&No"="&Ne";
"&Open"="&Otevřít";
"&Options <<"="&Možnosti <<";
"&Options >>"="&Možnosti >>";
"&Paste"="&Vložit";
"&Print"="&Tisk";
"&Red:"="&Červená:";
"&Redo"="&Znovu";
"&Reload"="&Načíst znovu";
"&Rename"="&Přejmenovat";
"&Retry"="&Opakovat";
"&Sat:"="&Syt:";
"&Save"="&Uložit";
"&Undo"="&Zpět";
"&Unsorted"="&Nesetříděno";
"&Val:"="&Hod:";
"&Yes"="&Ano";
"* You must accept the terms in order to proceed."="* Pro pokračování musíte přijmout tyto podmínky.";
"..."="...";
"< &Back"="< &Zpět";
"<a href=\"#\" style=\"color: #159bd9; text-decoration:none;\">%1</span></a>"="<a href=\"#\" style=\"color: #159bd9; text-decoration:none;\">%1</span></a>";
"<b>%1</b><p>%2</p>%3<br><p><b>%4</b></p><p>%5<br></p><p>%6</p>"="<b>%1</b><p>%2</p>%3<br><p><b>%4</b></p><p>%5<br></p><p>%6</p>";
"<b>All other Product Keys</b><br/><br/>Contact Support at:<br/><br/>Phone: 1.866.518.6791 or +1.403.228.5940<br/>Web: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>\n"="<b>Všechny ostatní produktové klíče</b><br/><br/>Kontaktujte podporu na:<br/><br/>Telefon: 1.866.518.6791 nebo +1 403 228.5940<br/>Web: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>\n";
"<b>Contact Support at:</b><br/>Phone: 1.866.518.6791 or +1.403.228.5940<br/>Web: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>"="<b>Kontaktujte zákaznickou podporu na:</b><br/>Telefon: 1.866.518.6791 nebo +1 403 228.5940<br/>Web: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>";
"<b>License Agreement</b>"="<b>Licenční smlouva</b>";
"<h3>About Qt</h3>%1<p>Qt is a C++ toolkit for cross-platform application development.</p><p>Qt provides single-source portability across MS&nbsp;Windows, Mac&nbsp;OS&nbsp;X, Linux, and all major commercial Unix variants. Qt is also available for embedded devices as Qtopia Core.</p><p>Qt is a Trolltech product. See <tt>http://www.trolltech.com/qt/</tt> for more information.</p>"="<h3>O nástroji Qt</h3>%1<p>Qt je sada nástrojů programovacího jazyka C++ pro vývoj aplikací na různé platformy.</p><p>Qt poskytuje přenositelnost aplikací z jednoho zdrojového kódu na různé platformy, jako  MS&nbsp;Windows, Mac&nbsp;OS&nbsp;X, Linux a všechny hlavní komerční verze systémů Unix. Nástroj Qt je pro zabudovaná zařízení také dostupný jako Qtopia Core.</p><p>Qt je produktem společnosti Trolltech. Více informací naleznete na adrese <tt>http://www.trolltech.com/qt/</tt>.</p>";
"<p><b>PRODUCT_NAME_1 Product Key</b><br/><br/>Click <a href=\" \">here</a><p>"="<p><b>PRODUCT_NAME_1 Produktový klíč</b><br/><br/>Click <a href=\" \">zde</a><p>";
"<p><h3>%1</h3></p>"="<p><h3>%1</h3></p>";
"<p>This program uses Qt Open Source Edition version %1.</p><p>Qt Open Source Edition is intended for the development of Open Source applications. You need a commercial Qt license for development of proprietary (closed source) applications.</p><p>Please see <tt>http://www.trolltech.com/company/model.html</tt> for an overview of Qt licensing.</p>"="<p>Tento program využívá nástroj ve verzi Open Source Edition %1.</p><p>Nástroj Qt Open Source Edition je určen k vývoji  Open Source aplikací. Pro vývoj patentovaných (s uzavřeným zdrojovým kódem) aplikací musíte mít komerční licenci nástroje Qt.</p><p>Přehled licenčního programu nástroje Qt naleznete na adrese  <tt>http://www.trolltech.com/company/model.html</tt>.</p>";
"<p>This program uses Qt version %1.</p>"="<p>Tento program využívá nástroj Qt verze %1.</p>";
"<p>Welcome to %1 software from SMART Technologies.</p><p>This beta software is for evaluation purposes only and will stop working at the end of the evaluation period. You can send feedback to <a href=\"mailto:technicaltrials@smarttech.com\">technicaltrials@smarttech.com</a></p>"="<p>Vítejte v aplikaci %1 od společnosti SMART Technologies.</p><p>Tento software je určen pouze k vyzkoušení a po uplynutí zkušebního období přestane fungovat. Své připomínky můžete zasílat na adresu <a href=\"mailto:technicaltrials@smarttech.com\">technicaltrials@smarttech.com</a></p>";
"A product key is a code that activates SMART Notebook software. If you can't find the product key, visit the SMART Software Portal at <a href=\"https://licensing.smarttech.com\">https://licensing.smarttech.com</a> or contact your SMART reseller for assistance. After you retrieve the product key, record it in a safe place."="Product Key je kód, který aktivuje program SMART Notebook. Pokud nemůžete kód Product Key najít, navštivte portál SMART Software na <a href=\"https://licensing.smarttech.com\">https://licensing.smarttech.com</a> nebo se obraťte na svého prodejce produktů SMART. Až získáte svůj kód Product Key, uložte si ho na bezpečném místě.";
"A&lpha channel:"="Kanál a&lfa:";
"A0 (841 x 1189 mm)"="A0 (841 x 1 189 mm)";
"A1 (594 x 841 mm)"="A1 (594 x 841 mm)";
"A2 (420 x 594 mm)"="A2 (420 x 594 mm)";
"A3 (297 x 420 mm)"="A3 (297 x 420 mm)";
"A4 (210 x 297 mm, 8.26 x 11.7 inches)"="A4 (210 x 297 mm)";
"A5 (148 x 210 mm)"="A5 (148 x 210 mm)";
"A6 (105 x 148 mm)"="A6 (105 x 148 mm)";
"A7 (74 x 105 mm)"="A7 (74 x 105 mm)";
"A8 (52 x 74 mm)"="A8 (52 x 74 mm)";
"A9 (37 x 52 mm)"="A9 (37 x 52 mm)";
"Abort"="Ukončit";
"About %1"="O aplikaci %1";
"About Product Keys"="O kódech Product Key";
"About Qt"="O nástroji Qt";
"Accept"="Přijmout";
"Activate"="Aktivovat";
"Activate Product"="Aktivovat produkt";
"Activate by phone"="Aktivovat telefonicky";
"Activate by web form"="Aktivovat prostřednictvím webového formuláře";
"Activate the keys now"="Aktivovat klíče nyní";
"Activate the product key again."="Znovu aktivovat produktový klíč.";
"Activates the program's main window"="Aktivuje hlavní okno programu";
"Add"="Přidat";
"Aliases: %1"="Aliasy: %1";
"All Files (*)"="Všechny soubory (*)";
"All Files (*.*)"="Všechny soubory (*.*)";
"Apply"="Použít";
"Authentication required"="Je požadovaná autorizace";
"B0 (1000 x 1414 mm)"="B0 (1 000 x 1 414 mm)";
"B1 (707 x 1000 mm)"="B1 (707 x 1 000 mm)";
"B10 (31 x 44 mm)"="B10 (31 x 44 mm)";
"B2 (500 x 707 mm)"="B2 (500 x 707 mm)";
"B3 (353 x 500 mm)"="B3 (353 x 500 mm)";
"B4 (250 x 353 mm)"="B4 (250 x 353 mm)";
"B5 (176 x 250 mm, 6.93 x 9.84 inches)"="B5 (176 x 250 mm)";
"B6 (125 x 176 mm)"="B6 (125 x 176 mm)";
"B7 (88 x 125 mm)"="B7 (88 x 125 mm)";
"B8 (62 x 88 mm)"="B8 (62 x 88 mm)";
"B9 (44 x 62 mm)"="B9 (44 x 62 mm)";
"Back"="Zpět";
"Bl&ue:"="&Modrá:";
"Browse..."="Procházet...";
"By Internet browser"="Internetovým prohlížečem";
"By phone"="Telefonicky";
"C5E (163 x 229 mm)"="C5E (163 x 229 mm)";
"Cancel"="Zrušit";
"Carefully read the following license agreement."="Přečtěte si pečlivě následující licenční smlouvu.";
"Centimeters (cm)"="Centimetry (cm)";
"Check for product key renewals and apply them."="Zkontrolujte, není-li dostupné obnovení produktového klíče, a aplikujte je.";
"Close"="Zavřít";
"Close without Saving"="Zavřít bez uložení";
"Collate"="Uspořádat";
"Color"="Barva";
"Color Mode"="Barevný režim";
"Commit"="Provést";
"Connected to host"="Připojen k hostitelskému počítači";
"Connected to host %1"="Připojen k hostitelskému počítači %1";
"Connection closed"="Připojení uzavřeno";
"Connection refused"="Připojení odmítnuto";
"Connection refused (or timed out)"="Připojení odmítnuto (nebo vypršelo)";
"Connection to %1 closed"="Připojení k %1 uzavřeno";
"Continue"="Pokračovat";
"Copies"="Počet kopií";
"Copies:"="Počet kopií:";
"Copy"="Kopírovat";
"Copy the request file to another computer, and then go to <a href=\"%1\">%2</a> on that computer."="Zkopírujte soubor s požadavkem do jiného počítače a otevřete na něm stránku <a href=\"%1\">%2</a>.";
"Copy to clipboard"="Kopírovat do schránky";
"Create New Folder"="Vytvořit novou složku";
"Cu&t"="Vyjmou&t";
"DLE (110 x 220 mm)"="DLE (110 x 220 mm)";
"Data corrupted"="Poškozená data";
"Days Left:"="Počet zbývajících dnů:";
"Delete"="Odstranit";
"Delete the product key from this computer."="Odstraňte produktový klíč z tohoto počítače.";
"Detail View"="Podrobné zobrazení";
"Directories"="Adresáře";
"Directory"="Adresář";
"Disable auto-renewals for this key <a href=''>more info</a>"="Zakázat automatické obnovení pro tento klíč <a href=''>více informací</a>";
"Discard"="Zahodit";
"Don't Save"="Neukládat";
"Done"="Hotovo";
"Drive"="Jednotka";
"Duplex Printing"="Oboustranný tisk";
"Enter License"="Vložte licenci";
"Enter your product key(s)"="Zadejte váš produktový klíč";
"Error writing response to device"="Chyba při zapisování odezvy na zařízení";
"Evaluation Version"="Zkušební verze";
"Executable '%1' requires Qt %2, found Qt %3."="Spustitelný soubor '%1' vyžaduje Qt %2, nalezeno Qt %3.";
"Executive (7.5 x 10 inches, 191 x 254 mm)"="Executive (191 x 254 mm)";
"Export Request File..."="Exportovat soubor s požadavkem...";
"False"="Nepravda";
"File"="Soubor";
"File name:"="Název souboru:";
"Files of type:"="Soubory typu:";
"Folio (210 x 330 mm)"="Folio (210 x 330 mm)";
"For more information about product keys, visit: <a href=\"http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys\">http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys</a>."="Podrobnější informace o kódech Product Key najdete na stránce: <a href=\"http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys\">http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys</a>.";
"Form"="Formulář";
"From page:"="Od strany:";
"Go Back"="Zpět";
"Grayscale"="Stupně šedi";
"HTTP request failed"="HTTP požadavek se nezdařil";
"HTTPS connection requested but SSL support not compiled in"="Připojení HTTPS požadováno, ale podpora SSL nezpracována v";
"Height:"="Výška:";
"Help"="Nápověda";
"Hide %1"="Skrýt %1";
"Hide Others"="Skrýt ostatní";
"Host %1 found"="Hostitelský počítač %1 nenalezen";
"Host %1 not found"="Hostitelský počítač %1 nenalezen";
"Host found"="Hostitelský počítač nalezen";
"Host requires authentication"="Hostitelský počítač vyžaduje autorizaci";
"Hu&e:"="&Odstín:";
"If you don't have an Internet connection on this computer, you can save the request as a file and submit the request from another computer."="Jestliže na tomto počítači nemáte připojení k internetu, můžete tento požadavek uložit jako soubor a odeslat ho z jiného počítače.";
"If you have an Internet connection, you can submit the request automatically. If you don't have an Internet connection, you can submit the request manually."="Pokud máte připojení k internetu, můžete požadavek odeslat automaticky. Pokud nemáte připojení k internetu, můžete požadavek odeslat ručně.";
"If you received a response file, press the button below to import the file here."="Jestliže jste dostali soubor s odpovědí, stiskněte tlačítko níže a naimportujte soubor zde.";
"Ignore"="Ignorovat";
"Import Response File..."="Importovat soubor s odpovědí...";
"Inches (in)"="Palce (in)";
"Incompatible Qt Library Error"="Chyba nekompatibilní knihovny Qt";
"Incomplete request(s) detected. Do you want to complete your request(s) now?"="Byla zjištěna nedokončená žádost. Chcete vaši žádost dokončit nyní?";
"Invalid HTTP chunked body"="Neplatné HTTP chunked body";
"Invalid HTTP response header"="Neplatná HTTP hlavička odezvy";
"Landscape"="Na šířku";
"Ledger (432 x 279 mm)"="Ledger (432 x 279 mm)";
"Legal (8.5 x 14 inches, 216 x 356 mm)"="Legal (216 x 356 mm)";
"Letter (8.5 x 11 inches, 216 x 279 mm)"="Letter (216 x 279 mm)";
"License Expired"="Licence vypršela";
"License Expiring"="Expirace licence";
"License Status"="Stav licence";
"License for this software is about to expire."="Licence pro tento software již brzy vyprší.";
"Licensing period for this software has expired."="Licenční období tohoto softwaru vypršelo.";
"Limitations"="Omezení";
"List View"="Zobrazení seznamu";
"Location:"="Umístění:";
"Long side"="Delší strana";
"Look in:"="Hledat v:";
"Lost Product Key"="Ztracený produktový klíč";
"Manage"="Spravovat";
"Manage Selected Product Key..."="Spravovat vybraný produktový klíč...";
"Manage, view, and add keys"="Spravovat, zobrazit a přidat klíče";
"Margins"="Okraje";
"Millimeters (mm)"="Milimetry (mm)";
"My Computer"="Tento počítač";
"N&o to All"="N&e všem";
"No server set to connect to"="Nelze se připojit k žádnému serveru";
"No space left on device"="Na zařízení nezbývá žádné místo";
"No such file or directory"="Takový soubor ani adresář neexistují";
"None"="Žádný";
"Note: You can cancel all requests at once, but you can complete only one request at a time. If you have more than one incomplete request, you'll return to this screen later."="Poznámka: Můžete zrušit všechny požadavky najednou, ale v jednu chvíli můžete dokončit pouze jeden požadavek. Máte-li více než jeden nedokončený požadavek, vraťte se k této obrazovce později.";
"Number of copies:"="Počet kopií:";
"OK"="OK";
"OR"="NEBO";
"Obtain a product key"="Získat kód Product Key";
"Open"="Otevřít";
"Open "="Otevřít ";
"Options"="Možnosti";
"Orientation"="Orientace";
"Orientation:"="Orientace:";
"Output &file:"="Výstupní &soubor:";
"Output Settings"="Nastavení výstupu";
"P&roperties"="V&lastnosti";
"PRODUCT_NAME_1"="PRODUCT_NAME_1";
"Page size:"="Velikost stránky:";
"Pages from"="Strany od";
"Paper"="Papír";
"Paper format"="Formát papíru";
"Paper source:"="Zdroj papíru:";
"Parent Directory"="Nadřazený adresář";
"Paste"="Vložit";
"Permission denied"="Oprávnění byla odepřena.";
"Please call one of the following numbers:\n\n1.866.518.6791 (toll-free Canada/US)\n+1.403.228.5940 (other countries)\n05:00-18:00 MST Monday–Friday\nFax: +1.403.806.1256"="Prosím zavolejte na jedno z následujících čísel:\n\n1.866.518.6791 (bezplatně v Kanadě/USA)\n+1.403.228.5940 (ostatní země)\n05:00-18:00 MST pondělí-pátek\nFax: +1.403.806.1256";
"Points (pt)"="Body (pt)";
"Portrait"="Portrét";
"PostScript Files (*.ps);;All Files (*)"="PostScriptové soubory (*.ps);;Všechny soubory (*)";
"Preferences..."="Předvolby...";
"Press the button below to paste the response you received from the SMART website."="Stiskněte tlačítko níže a vložte odpověď, kterou jste obdrželi z webových stránek SMART.";
"Preview"="Náhled";
"Print all"="Vytisknout vše";
"Print destination"="Cíl tisku";
"Print first page first"="Nejdříve tisknout první stránku";
"Print in color if available"="Pokud je to možné, tisknout barevně";
"Print in grayscale"="Tisknout ve stupních šedi";
"Print last page first"="Nejdříve tisknout poslední stránku";
"Print range"="Rozsah tisku";
"Print selection"="Tisk výběru";
"Print to File (PDF)"="Tisk do souboru (PDF)";
"Print to File (Postscript)"="Tisk do souboru (Postscript)";
"Print to file:"="Tisk do souboru:";
"Print to printer:"="Tisk na tiskárnu:";
"Printer"="Tiskárna";
"Printer settings"="Nastavení tiskárny";
"Product"="Produkt";
"Product Key"="Produktový klíč";
"Proxy authentication required"="Je vyžadováno ověření proxy";
"Proxy requires authentication"="Je vyžadováno ověření proxy";
"Purchase License"="Koupit licenci";
"Purchase SMART software licenses at: <a href=\"http://www.smarttech.com/where\">http://www.smarttech.com/where</a>"="Softwarové licence SMART můžete zakoupit na: <a href=\"http://www.smarttech.com/where\">http://www.smarttech.com/where</a>";
"Purchase Software"="Koupit software";
"QT_LAYOUT_DIRECTION"="QT_LAYOUT_DIRECTION";
"Quit"="Konec";
"Quit %1"="Zavřít %1";
"Reject"="Odmítnout";
"Remove"="Odebrat";
"Repair the product key to enable it again on this computer."="Opravte produktový klíč a opět jej aktivujte na tomto počítači.";
"Request aborted"="Požadavek byl ukončen";
"Reset"="Resetovat";
"Restore Defaults"="Obnovit výchozí nastavení";
"Retrieve your lost product key or obtain a new one."="Vyhledejte váš ztracený produktový klíč nebo získejte nový.";
"Retry"="Opakovat";
"Return the product key so a different computer can use it."="Vraťte produktový klíč, aby mohl být použit pro jiný počítač.";
"Reverse"="Posun vzad";
"Reverse landscape"="Otočit na šířku";
"Reverse portrait"="Otočit na výšku";
"SMART Notebook"="SMART Notebook";
"SMART Software Activation"="Aktivace softwaru SMART";
"SSL handshake failed"="SSL handshake se nezdařilo";
"Save"="Uložit";
"Save All"="Uložit vše";
"Save As"="Uložit jako";
"Select All"="Vybrat vše";
"Select a Directory"="Vybrat adresář";
"Select color"="Vybrat barvu";
"Select how you want to submit your request manually:"="Vybrat, jak si přejete odeslat váš požadavek ručně:";
"Select one of the following options for the selected product key:"="Vybrat jednu z následujících možností pro vybraný produktový klíč:";
"Selection"="Výběr";
"Server closed connection unexpectedly"="Server neočekávaně uzavřel připojení";
"Services"="Služby";
"Short side"="Kratší strana";
"Show &hidden files"="Zobrazit &skryté soubory";
"Show All"="Zobrazit vše";
"Sign in"="Přihlásit";
"Sort"="Třídit";
"Sort by &Date"="Třídit podle &data";
"Sort by &Name"="Třídit podle &názvu";
"Sort by &Size"="Třídit podle &velikosti";
"Start Trial"="Zahájit zkušební období";
"Start that process here."="Zahájit tento proces zde.";
"Status"="Stav";
"Submit request automatically (recommended)"="Odeslat požadavek automaticky (doporučeno)";
"Submit request manually"="Odeslat požadavek manuálně";
"Submit your request by uploading the request file to the SMART website."="Odešlete svůj požadavek nahráním souboru s požadavkem na webovou stránku SMART.";
"Submitting request automatically..."="Probíhá automatické odesílání požadavku...";
"Symbolic Link"="Zástupce";
"Tabloid (279 x 432 mm)"="Tabloid (279 x 432 mm)";
"Thank you for evaluating %1 software from SMART Technologies."="Děkujeme za vyzkoušení softwaru %1 od společnosti SMART Technologies.";
"Thank you for using %1 software from SMART Technologies."="Děkujeme za použití softwaru %1 společnosti SMART Technologies.";
"The evaluation period for this software has ended."="Zkušební období pro tento software je u konce.";
"The file imported successfully. Click Next to process the response file."="Soubor byl úspěšně naimportován. Kliknutím na Další zpracujete soubor s odpovědí.";
"The license for this software has expired."="Licence pro tento software vypršela.";
"There are keys that require activation on this computer."="Na tomto počítači jsou klíče vyžadující aktivaci.";
"This software is for evaluation purposes only and will stop working at the end of the evaluation period."="Tento software je určen pouze k vyzkoušení a po uplynutí zkušebního období přestane pracovat.";
"To activate %1 software press Activate Product."="Pro aktivaci softwaru %1 stiskněte tlačítko Aktivovat produkt.";
"To continue using %1 software, please purchase a license, and then activate the software."="Pokud chcete software %1 používat i nadále, zakupte si licenci a poté software aktivujte.";
"To extend please start SMART Sync or SMART Response and establish connection with a CMPC."="Pro rozšíření spusťte prosím aplikace SMART Sync nebo SMART Response a vytvořte připojení s CMPC.";
"To page:"="Do strany:";
"To purchase %1 software, contact SMART Technologies."="Chcete-li koupit software %1, kontaktujte společnost SMART Technologies.";
"To purchase a license or contact SMART Technologies, press Purchase License."="Pokud chcete od společnosti SMART Technologies koupit licenci, stiskněte tlačítko Zakoupit licenci.";
"To start the trial period, press Start Trial."="Chcete-li spustit zkušební období, stiskněte Spustit zkušební.";
"To submit the request using your Internet browser, press the button below. Pressing this button copies the request message and opens your Internet browser to a page on the SMART website where you can paste the message."="Chcete-li odeslat požadavek prostřednictvím vašeho internetového prohlížeče, stiskněte tlačítko níže. Stisknutím tohoto tlačítka se zpráva s požadavkem zkopíruje a otevře se internetový prohlížeč s webovou stránkou SMART, kam můžete tuto zprávu vložit.";
"Too many open files"="Příliš mnoho otevřených souborů";
"True"="Pravda";
"Type:"="Typ:";
"US Common #10 Envelope (105 x 241 mm)"="Běžná US obálka č.10 (105 x 241 mm)";
"Unable to submit your request. Try again later or try a manual request now."="Nelze odeslat váš požadavek. Zkuste to znovu později nebo zkuste požadavek manuálně.";
"Unknown"="Neznámý";
"Unknown Location"="Neznámé umístění";
"Unknown authentication method"="Neznámá metoda autorizace";
"Unknown error"="Neznámá chyba";
"Unknown protocol specified"="Určen neznámý protokol";
"Upgrade"="Aktualizovat";
"Upgrade to use all the amazing features Notebook has to offer!"="Proveďte aktualizaci a využijte všech úžasných funkcí, které vám notebook nabízí!";
"Web:"="Web:";
"Welcome to %1 software from SMART Technologies."="Vítá vás software %1 od společnosti SMART Technologies.";
"What is a product key?"="Co je kód Product Key?";
"What's This?"="Co je toto?";
"When you receive a response file, copy it back to this computer, and then click Next."="Když obdržíte soubor s odpovědí, nakopírujte jej zpět do tohoto počítače a poté klikněte na Další.";
"Width:"="Šířka:";
"Wrong content length"="Chybná délka obsahu";
"Yes to &All"="Ano &všem";
"accept"="přijmout";
"bottom margin"="dolní okraj";
"left margin"="levý okraj";
"locally connected"="připojeno lokálně";
"right margin"="pravý okraj";
"to"="do";
"top margin"="horní okraj";
"unknown"="neznámý";
